"bma4s_button_smiley_dislike" = "👎🏼";
"bma4s_button_smiley_like" = "👍🏼";
"bma4s_button_smiley_happy" = "😃";
"bma4s_button_smiley_unhappy" = "😟";
"bma4s_button_yes" = "Sí";
"bma4s_button_no" = "No";
"bma4s_button_later" = "Más tarde";
"bma4s_button_accept" = "Aceptar";
"bma4s_button_decline" = "Rechazar";
"bma4s_button_agree" = "De acuerdo";
"bma4s_button_disagree" = "No estoy de acuerdo";
"bma4s_button_satisfied" = "Satisfecho";
"bma4s_button_not_satisfied" = "Insatisfecho";
"bma4s_button_buy_now" = "Comprar";
"bma4s_button_show_article" = "Ver artículo";
"bma4s_button_share" = "Compartir";
"bma4s_button_add_wishlist" = "Añadir a favoritos";
"bma4s_button_show_offer" = "Ver oferta ";
"bma4s_button_show_deal" = "Ver oferta ";
"bma4s_button_enjoy_now" = "Disfrutar ahora";
"bma4s_button_no_thanks" = "No gracias";
"bma4s_button_add_to_cart" = "Añadir al carrito";
"bma4s_button_go_to_basket" = "Ver carrito";
"bma4s_button_access_booking" = "Ver reserva";
"bma4s_button_access_details" = "Ver billete";
"bma4s_button_man" = "Homber";
"bma4s_button_woman" = "Mujer";
"bma4s_button_show_me" = "Ver";
"bma4s_button_close" = "Cerrar";
"bma4s_button_open" = "Abrir";
"bma4s_button_like" = "Me gusta";
"bma4s_button_dislike" = "No me gusta";
"bma4s_button_register" = "Inscribirse";
"bma4s_button_subscribe" = "Abonarse";
"bma4s_button_cancel" = "Cancelar";
"bma4s_button_login" = "Conectarse";
"bma4s_button_create_account" = "Crear una cuenta";
"bma4s_button_get_more" = "Recibir más";
"bma4s_button_get_less" = "Ver menos";
"bma4s_button_call" = "Llamar";
"bma4s_button_add_calendar" = "Añadir al calendario";
"bma4s_button_answer" = "Responder";
"bma4s_button_take_part" = "Participar";
"bma4s_button_give_feedback" = "Añadir un comentario";
"bma4s_button_rate_app" = "Reseñar la aplicación";
"bma4s_button_have_feedback" = "Tengo comentarios";
"bma4s_button_see_more" = "Ver más";
"bma4s_button_search" = "Buscar";
"bma4s_button_find" = "Descubrir";
"bma4s_button_read" = "Leer";
"bma4s_button_lets_go" = "¡Vamos!";
"bma4s_button_im_in" = "¡Cuenta conmigo!";
"bma4s_button_go_to_app" = "Ir a la app";
